{"data":{"site":{"siteMetadata":{"title":"Doğan Işık Köşe Yazıları","author":"Doğan Işık"}},"markdownRemark":{"id":"973bbc5a-9387-5235-a80a-c5f5e65aa1a5","excerpt":"Kaba gücün Japonca’sıOrta sınıftaki heyecan verici drift otomobillerini saymazsak hiçbir Japon üretici uzun süredir seri üretim bir süper otomobil ile…","html":"<h2>Kaba gücün Japonca’sı</h2>\n<p>Orta sınıftaki heyecan verici drift otomobillerini saymazsak hiçbir Japon üretici uzun süredir seri üretim bir süper otomobil ile caddelerde görülmedi. Bu durum Nissan’ın yeni GT R’si ile ortadan kalkıyor. Çünkü mühendisler rakip olarak 911 Turbo’yu gözlerine kestirmişler. Baş tasarımcı Nakamura video oyunlarındaki gibi kaslı ve mekanik görüntülü bir otomobil ortaya çıkartmak istediklerini söylüyor. Doğrusu Nisan GT R’de hedeflenen görüntüye ulaşılmış. Otomobil yeni teknolojik yapısıyla 911 Turbo’dan 0,4 saniye daha hızlı. (911 Turbo: 3,9 saniye). Otomobilin “Skyline GT R” olan eski adı artık “Skyline” ibaresi olmadan isimlendirilmiş. Şimdiye kadar uygulanan birtakım geleneksel yöntemleri ise bu otomobilde göremiyoruz. Zira otomobil tamamen yeni ve ayrı bir model.</p>\n<p>GT-R’nin motoru bu otomobil için özel olarak üretilmiş. VT38DETT kodlu motor 3,8 litre, 24 sübap ve çift turbo beslemeli. 480 HP güç üreten motor 6 silindirli. Nissan’ın bugüne kadar yaptığı en güçlü motor olan bu V6 3200 ile 5200 d/d arasında 588 Nm tork elde ediyor. Otomobilin motorunu diğerlerinden ayıran en önemli özellik yanma odalarının plazma ile kaplanmış olması. Silindir gömleklerinin üzerine püskürtülmüş plazma motorun daha düşük sıcaklıkta çalışması sağlıyor. Son derece düşük Japon emisyon  değerlerinin karşılanması ve agresif olmayan kullanımlardaki nispeten düşük yakıt tüketimi GT R’nin her türlü koşulda (zemin, hava) ve her zaman kullanılmasına olanak tanıyor. Zaten baş mühendis Kazutoshi Mizuno bu amaçla motoru, modifiye edilmesini olanaksız hale getiren bir elektronik kontrol ünitesi ile birlikte üretmiş. Avrupa’da 2009 model olarak çıkacak olan Nissan GT R’nin daha güçlü ve hızlı versiyonu ise daha çok pist amaçlı olarak düşünülüyor. Bu otomobilin “V Spec” GT R adıyla piyasaya sürülmesi bekleniyor. Farika modifikasyonu anlamına gelen “V Spec“ büyük bir ihtimalle 500 HP’den daha fazla güç üretecek ve daha hafif olacak.</p>\n<p>Dört tekerleten çekiş GT R ile Japonlar yalnızca 911 Turbo’yu düşünmemişler. Kullanışlılık ve ergonomi açısından bakıldığında otomobilin en az M5 ve M6 kadar iyi olduğu görülüyor. Söylentilere göre otomobilin Avrupa satış fiyatı 75,000 € civarında olacak. Burada, bir M3 fiyatına: 311 km/s son sürate sahip, DSG tip şanzımanlı, 480 HP güç üreten, akıllı 4 tekerlekten çekiş, 0-100 km akselerasyonu 3,5 saniye, 588 Nm çevirme gücüne sahip, 4 kişilik, bagajı olan, bir Nisan için oldukça kaliteli bir kabine sahip ve ne kadar “G” gücüne maruz kaldığınızı gösteren bilgi ekranlı bir performans otomobilinden bahsediyoruz. Bu müthiş aracın 6 ileri şanzımanı GT R için özel üretilmiş. Yüksek devir çevirebilen motorlarda kullanım için geliştirilen yeni şanzıman Borg-Warner imzalı. İleri teknoloji ürünü vites kutusu üçlü konik senkronizatöre haiz. Rakiplerine kıyasla daha yumuşak karakterli geçiş imkanı sunan 6 ileri, çift kavramalı yarı otomatik şanzımana direksiyon arkasındaki kulakçıklardan kumanda edilebiliyor. Kavramalardan biri tek sayılı diğeri ise çift sayılı viteslerin geçişini sağlıyor. İlk kez bu otomobilde Transaxle yerleşim (arka aksa yerleşim) kullanan Nisan, şanzımanın çift debriyaj plakalarını, dişlileri, elektronik birimleri, diferansiyeli ve diğer parçaları alüminyum bir ünite içine toplayarak arka aksta sunuyor. Tüm parçaların tek bir kutuda toplanması sadece 140 kg toplam ağırlık oluşturuyor. 1740 kg ağırlığındaki otomobil için bu iyi bir rakam demek. Transaxle yerleşimi çeşitli sürüş zeminlerinde GT R’yi avantajlı kılıyor. Otomobil tüm şartlarda hırslı bir çekiş sunan üç elektronik çekiş kontrolü ile donatılmış.  Race (R), Sport (S) ve Comfort (C) seçenekleri stabiliteyi kontrol etmeğe yarıyor. Virajlarda arkadan kaydırmaya ya da drift’e her an hazır olan GT R tüm dinamik kontroller kapatıldığında yarış modu seçildiğindeki karaktere bürünüyor. Sistem açıkken virajda kalmak için gaza basmak gerekirken, kapalı konumda kontrol tamamen sürücüye kalıyor. Elektronik kontrollü mekanik 4 tekerlekten çekiş sistemi normal sürüşte arkada olan tüm gücün %50’sini kayma esnasında ön tekerleklere gönderiyor.</p>\n<p>Süspansiyonlara baktığımızda da GT R gurur duyduğu yeniliklere devam ediyor. Otomobildeki denge ve sürüş stabilitesine katkı için ön-ortaya konumlandırılan motor ile arkadaki aks üzerine yerleştirilen şanzıman şasiye rijitlik kazandırıyor. Tüm altyapı şasiye altı noktadan bağlanmış. Ancak, seri ve atak kullanımlar sırasında oluşabilecek süspansiyon açı veya geometri değişimleri bu bağlantı sistemi sayesinde minimuma indirilmiş. Direksiyon mili yeniden ve daha sağlamlaştırılarak dört noktadan bağlanmış. Önemli diğer bir nokta ise ön takımda kamber ve kaster açılarının ayarı için bir mekanizma bulunması. Arkada ise şanzımanın üzerine yerleştirilen büyük bir çelik süspansiyon görev yapıyor. Birleşim noktaları son derece yakın ve araları bir milimetreden daha az.  Çift şaft tasarımı sayesinde ön lastiklerin çekiş gücü şanzımandan çıkan ikinci bir şaft aracılığıyla aktarma yapıyor. Otomobilin süspansiyon kuleleri ve altta gövde bağlantıları alüminyumdan üretilmiş. Şasinin ayarları ve yapılandırılması sırasında lazer teknolojisi kullanılmış. GT R üzerindeki akıllı 4 çeker sistemi, elektronik çekiş kontrol ve limitli kilitli diferansiyel ile şanzımana entegre edilmiş. Diferansiyel ön ve arka akslar arasındaki tork değişikliklerini sürekli algılıyor. Kayma başladığı anda sensörlerden gelen bilgiler anında değerlendirilerek gerekli torkun hangi aksa gitmesi gerektiği hesaplanıyor. Viraj dışında kalma anında ayak gazdan çekildiğinde önden kayma oluşacağından diğer otomobillerde yol dışına itilirsiniz. GT R’de ise “ATTESA E TS” sisteminin çalışması ve otomobilin yola yapışması için gazdan ayağı çekmemek ve viraj çıkışına kadar gaza korkmadan basmak gerekiyor. Sistemi kapatmak keyfiyeti otomobilin sürüş girdilerine karşı verilebilecek refleks ve cesarete bağlı. Bu durumda otomobil çok zorlanmak istenirse artık herhangi bir güvenlik sınırı kalmıyor. Kontrolsüz makine gücü ile mantık arasındaki tercih tamamen sürücüye kalıyor.</p>\n<p>Nissan GT R frenler ve amortisörlerde de dersini iyi çalışmış. Otomobilde arkada ve önde büyük fren diskleri kullanılmış. Diskler hava kanalcıklı ve 388 mm çapında. Yeniden geliştirilmiş ve eskisine kıyasla daha sağlamlaştırılan kaliperlerde önde 6, arkada ise 4 piston mevcut. Mühendisler adeta bir yarış otomobilini durdurmak ve rijitliği artırmak gerekçesiyle kaliperlerde üç kilitli iki bağlantıya ihtiyaç duymuşlar. Brembo frenler biraz yumuşak his veriyor. Büyük bir ihtimalle seri üretim aşamasında fren mesafesi ve aşırı ısınma için ayrıntılı çalışma yapılacaktır. “Bilstein DampTronic” amortisörler sahip olduğu 11 adet sensör sayesinde markanın “flat ride handling” olarak adlandırdığı yol tutuşunu uygulamak için veri topluyor. Amortisörlerin içinde, amortisör sıvı akışını yol durumundaki anlık değişikliklere adapte edebilen ayarlanabilir sübaplar bulunuyor. İdeal yol tutuş için sürücü –amortisör ayarı olarak  sert kullanım, normal veya konfor seçeneklerinden birini tercih edebiliyor.</p>\n<p>Otomobilin iç mekan malzemelerinin kalitesi şimdiye dek üretilen tüm Nisan’lardan oldukça yüksek. Yarı yarıya Alcantara ve deri kaplı koltuklarda yanal yükseklikler mevcut ve son derece sportif hazırlanmış. Her türlü vücut ölçüsüne uygun ayarlanmaya imkan tanıyan koltuklar elektronik olarak yönlendiriliyor. Deri döşeme iç mekanda alüminyum süslemeler ile birlikte kullanılmış. Tüm hava yastıklarının yüzeyleri yumuşak ve hoş görünümlü bir plastikle kaplanmış. Orta konsolun üstünde çok fonksiyonlu ekran, altında ise üç adet şalter bulunuyor. Şalterler: transmisyon, çekiş kontrolü ve süspansiyon sistemlerini devreye sokmak ve çıkartmak için konumlandırılmış. Otomobilde kullanılan müzik sistemi ise BOSE marka ve 11 adet hoparlör ile birlikte sunuluyor. Sistem 30GB sabit disk içeriyor ve ortalama 3000 şarkı kapasiteli.</p>\n<p>NISSAN bu otomobili yılda 12000 adet olarak ve farklı pazar payı ihtiyaçlarına göre üretmeyi planlıyor. En iyi spor otomobillerden birisi konumuna yükselen GT R gerek donanım, gerek kabin içi kalitesi ile rakiplerine oranla avantajlı görünüyor. Markanın gurur duyma nedenlerinin en başında son zamanlarda çıkarılan en heyecan verici ve ruh sahibi otomobillerden birisi olmasının yanı sıra fiyat/performans oranı geliyor. Henüz hiçbir markanın bu kritere yaklaşamadığı ise görünen bir gerçek.</p>\n<p>Otomobilin teknik karnesi ise şöyle:</p>\n<p>NISSAN GT R</p>\n<p>Motor: V6, 3799 cc, Çift turbo, Benzinli</p>\n<p>Konum: Önde uzunlamasına </p>\n<p>Sıkıştırma oranı: 9.0:1</p>\n<p>Şanzıman: 6 ileri, çift debriyajlı, yarım otomatik</p>\n<p>0-100 km/s: 3.5 saniye</p>\n<p>Maksimum hız: 311 km/s</p>\n<p>Güç: 480 HP 6400 d/d</p>\n<p>Tork: 588 Nm 3200-5200 d/d</p>\n<p>Çekiş: 4x4</p>\n<p>Güç/Hacim: Litre başına 126 HP</p>\n<p>Güç/Ağırlık: Ton başına 266 HP</p>\n<p>Güç/Tork: Ton başına 388 Nm</p>\n<p>Uzunluk: 4655 mm</p>\n<p>Genişlik: 1895 mm</p>\n<p>Yükseklik: 1370 mm</p>\n<p>Aks aralığı: 2780 mm</p>\n<p>Ağırlık: 1740 Kg</p>\n<p>Yakıt deposu: 76 litre</p>\n<p>Bagaj hacmi: 315 Litre</p>\n<p>Ön süspansiyon: Çok kollu, helezonik yaylar, Viraj denge çubuğu</p>\n<p>Arka süspansiyon: Çok kollu, helezonik yaylar, Viraj denge çubuğu</p>\n<p>Frenler (Ön/Arka): 380 mm hava kan. disk.</p>\n<p>Jantlar: 20 inç alaşım</p>\n<p>Lastikler (Ön): 255/40 ZR20 </p>\n<p>Lastikler (Arka): 285/35 ZR20 </p>","frontmatter":{"title":"Nissan GT-R - Mart 2008","date":"May 26, 2019","description":"Kaba gücün Japonca’sı"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"slug":"/nissan-gt-r/","previous":{"fields":{"slug":"/c63-amg/"},"frontmatter":{"title":"C63 AMG - Şubat 2008"}},"next":null}}