{"data":{"site":{"siteMetadata":{"title":"Doğan Işık Köşe Yazıları","author":"Doğan Işık"}},"markdownRemark":{"id":"4ea0173c-cd68-5a23-968d-7c224474108b","excerpt":"Süper Egzotik İngilizBu kez süper otomobil standartlarını ve ayrıntılarını tamamen karşılayan etkileyici bir makine ile karşı karşıyayız. McLaren geliştirme…","html":"<h2>Süper Egzotik İngiliz</h2>\n<p>Bu kez süper otomobil standartlarını ve ayrıntılarını tamamen karşılayan etkileyici bir makine ile karşı karşıyayız. McLaren geliştirme pilotu Dick Glover’e kulak verdiğimiz de “Otomobilin etkileyici ve belirgin özelliğinin genel kullanım kolaylığı, gövdenin kontrolü, yüksek konfor seviyesi, keskin tepkiler, çeviklik ve pist üzerindeki yol tutuşu”olduğunu öğreniyoruz. Glover’e göre, aktif sistemlerin ya da otomobilin ayarlarının yapıldığı düğme ve butonların kullanımı kolaylıkla yapabilecek pozisyonda ayarlanmış. Verimlilik açısından rakipleri ile kıyaslandığında ise ( Porsche, Ferrari, Mercedes,Audi,Lamborghini, Bugatti) F1’den alınan özellikleri ile sıkı bir alternatif olarak gördüklerini belirtiyor. 2011 tarihi için siparişlerin alınmaya başladığı düşünülürse Glover’ın öngörülerine hak vermek gerekiyor. Diğer bir McLaren Automotive yetkilisi olan tasarım direktörü Frank Stephenson’a göre (daha önce Maserati MC12’yi tasarlamıştı) yeni otomobilde dizayn için epey uğraşılmış. Ferrari ve Mini için de tasarım yapmış deneyimli ustaya göre 12C mükemmele yakın duruşlu bir otomobil. Akranları olan otomobillerden daha dar, daha alçak ve daha kısa yapısı McLaren’i görsel olarak çok şık ve çevik hissettiriyor. Olağanüstü aerodinamik çizgiler hangi yönden bakılırsa bakılsın otomobilin yarışcı ruhunu yansıtıyor. Hafif ve kompakt imalat McLaren’in her tarafında görülebiliyor. Firmanın yönetim sorumlusu Antony Sheriff “İhtiyacımız olan şey yeni bir otomobil değil, sınıfında standartları belirleyen otomobiller üreten bir firma olabilmek. McLaren ile Mercedes’in önümüzdeki günlerde ayrılacak olması nedeniyle Mercedes’den temin edilecek tüm parça ve destek ihtiyacı yeni otomobilin geleceğini zorlayabilirdi. Bu yüzden ürettiğimiz her otomobil için güçlü olmalıyız” açıklamasını yapıyor.   </p>\n<p>McLaren’in rakam ve harflerden oluşan ismi bir dizi sır saklıyor. Otomobilin şasisi MP4 kod adı ile anılıyor. F1 tecrübesi ile yapılan şasi, bilgisayar destekli hazırlanmış. 1981 yılından beri McLaren’in Formula otomobillerinde kullandığı şasi ile aynı teknoloji ürünü. İsimdeki 12 ibaresi otomobilin iç performans listesini simgeliyor. Güç, ağırlık, aerodinamik kaygılar ve emisyonların bileşkesi bu ibare altında hesaplanıyor. MonoCell şasinin hafifliğini ve güçlülüğünü temsil eden karbon ise C harfi ile belirleniyor. Otomobilin 200 bin pound civarındaki fiyatı ile eksterm sporcuların arasında yer alabilmesi ( Koenigsegg, Veyron, Zonda) tamamıyle bu ince hesapların sonucu. Değerlere baktığımızda MP4-12C’de 3.8 litrelik çift türbo ve kuru karterli bir V8 motorun uzunlamasına yerleştirilen 600 HP’lik gücü ile karşılaşıyoruz. İsmi şimdilik açıklanmayan bir ortak ile birlikte geliştirilen motor rijit ve kompakt olarak tasarlanmış. 600 Nm’lik çevirme gücünün %80’i 1900 d/d’da gerçekleştiren motor düz krankı sayesinde şaside aşağı konumlandırılmış. Devre kesici 8500 d/d’da devreye giriyor. Aynı rakamı Ferrari’de görebiliyoruz. 1300 kg ağırlığındaki otomobil rakiplerinden yaklaşık 300 kg daha hafif. Ton başına 469 HP’lik güç son derece anlamlı görünüyor. Neredeyse Ferrari Enzo’yu yakalayabilecek bir rakam. Karbon-fiber şasiye sahip ilk ve tek otomobil olan McLaren’in son hızının 320 km/s’in üzerinde olması bekleniyor. 0-100 km akselerasyonu ise 3 saniye civarında olan motorun 160 km’ye ulaşması için ise 6 saniye yeterli olacak. İçten yanmalı güçlü motorun HP başına ürettiği CO2 miktarı Toyota Prius gibi hibridlerden daha iddialı. Bu konuda henüz bir açıklama yapmayan İngiliz marka yetkilileri, atık emisyon konusunda da müşterileri meraklandırıyor.</p>\n<p>Otomobildeki turuncu renk, McLaren’in F1 otomobillerinde kullandığı renk ile birebir uyuşmuyor. Zira 1998 yılında kullanılan endüstriyel boyalar toksin içeriyordu. Günümüzde çevresel duyarlılıkların gereği olarak zehirli boyaları kullanmak mümkün olamıyor. Bu nedenle imaj rengi olan turuncu renk yeni otomobilde daha koyu duruyor. McLaren MP4-12C’deki V şeklindeki kapıları açmak için eli kapının altındaki girintiye sokmak gerekiyor. Çünkü kapıların dışında herhangi bir kol bulunmuyor. McLaren’in inşasında temel olan ortak payda yekpare karbon-fiberden (MonoCell) imal havuz şeklindeki şasi. Yaklaşık 5 yıllık bir çalışma sonunda ortaya çıkan şasinin ağırlığı sadece 80 kg ağırlığında. Hafif, sert ve kompakt yapı rijitliğin yanı sıra direksiyon girişi ve ön süspansiyonun direkt hava girişi gibi birçok fonksiyona sahip. Bu arada şasi üzerine konumlandırılan koltuklar uzun ve titiz bir çalışmanın sonunda mükemmel bir oturuş pozisyonu almış. Maliyet ise, 1998 senesindeki F1 şasisine kıyasla onda bir oranında düşmüş. Antony Sheriff kompozitlerin hiçbir yorulma göstermediğini ve aşınmaya maruz kalmadığını söylüyor.</p>\n<p>McLaren’in yan taraflarında iki adet devasa hava girişi bulunuyor. Fren soğutma için bolca nefes alma imkanı sağlayan hava girişleri frenaj esnasında stabiliteye yardım ediyor. Otomobilin arkasındaki hava akışı ise 3 kademeli hava frenini dizginlerken etkileyici bir fren performansı gerçekleştiriyor. Kuyruktaki elektronik spoyler yere basma (down force) kuvvetini eksiksiz yerine getirerek otomobildeki kararlı duruşa yardım ediyor. Fren diskleri demir alaşımdan imal edilmiş. Ancak daha hafifletmek için bağlantı noktalarında alüminyum kullanılmış. Tercihe bağlı olan karbon seramik diskler ise pist kullanımlarında tavsiye ediliyor. Mühendisler demir disklerdeki fren pedalı hissinin daha iyi olduğunu belirtiyorlar. Türbolar için kullanılan 2 adet intercooler düşük ısılarda çalışabiliyor.</p>\n<p>P11 kod adlı otomobilin genelindeki belirgin titizlik, iç mekanda görsel bir uyum sağlamış. Orta konsol sade bir görünüm içerisinde olmasına rağmen çok şık. Sürücü odaklı dashboard ergonomik anlamda kusursuz. Ağırlık transferi amacıyla sürücü ve yolcu otomobilin ortasına yakın oturuyorlar. Yolcuların ağırlığını merkeze taşımak mühendislerin en önemli isteklerinden biri olduğundan koltuklar birbirlerine çok yakın konumlandırılmış. Konforlu ve sıkı koltuklar sürücü ve yolcunun beklediği pozisyonları elektronik olarak kolaylıkla ayarlayabiliyor. Orta konsol üzerindeki 7 inçlik ekran, dikey olarak yerleştirilmiş. Konsoldaki düğmeler süspansiyon ayarlarını, yere basma gücünü, vites geçiş hızlarını ya da stabilite kontrolünü yapabilmeye yarıyor. Kontrol düğmeleri sürücünün her iki tarafına dağıtılmış. Elektro-hidrolik kremayer direksiyonun arkasındaki vites değiştirme pedalları McLaren F1’den alınma. İki ayrı pedal yerine merkezdeki bir mil üzerine oturtulmuş pedalın biri çekildiğinde diğeri de hareket ediyor. Sistem içerisindeki diğer bir fonksiyon (Pro-log), ilk kademe olan elektro-hidroliği harekete geçirdiği sırada şanzıman hangi vitese geçileceğini anlıyor. Bir sonraki aşamada ise anlık vites değişimi gerçekleşiyor. McLaren mühendisleri otomobildeki bu sistemin geleneksel çift debriyajlı şanzımanlardan daha seri ve akıcı olduğunu söylüyor. 7 ileri şanzıman kısa boyu ile oldukça kompakt tasarlanmış. Şanzımanın boyunun kısaltılması, otomobildeki dengenin artmasına  ve ağırlığın azaltılmasına yarıyor. Önde %43, arkada %57 ağırlık dağılımı kilitli diferansiyelin bulunmadığı otomobilin çevikliğine katkıda bulunuyor. Otomobil viraja gereğinden hızlı girdiğinde iç taraftaki lastiğe fren yapan sistem (Brake-steer), virajdaki doğru yönlendirme çizgisini apekse göre düzeltiyor. Sistem, aktif diferansiyel fonksiyonu görevi görüyor. Netice olarak kilitli diferansiyelin ağır ve komplike yapısı nedeniyle otomobilde bulunmaması artı bir hafiflik sağlamış. McLaren’in SSG adını verdiği şanzımanda üç farklı sürüş modu bulunuyor. Normal, Sport, Launch modlarının yanı sıra kış modu da seçenekler arasında. Daha önce belirttiğimiz Pre-cog (ilk baskı) ayarı ise bir sonraki vites değişimi için şanzımanı hazır hale getiriyor.</p>\n<p>McLaren’in güven veren özelliklerinden birisi de sürücüsünün sürüş çizgisine katkısı. Sürücü camdan öne baktığında sağ ve sol çamurluk bombelerindeki en yüksek noktanın ön lastiklerin tam merkezi hizasında olduğunu anlayabiliyor. Otomobilin alt kısmı ise 80 kg’lık ağırlığı ile son derece hafif ve rijit. Çarpışma testlerinin sonunda bu sektördeki diğer rakiplerden daha üstün sonuçların elde edilmesi bir tesadüf değil. Süspansiyonda çift salıncak ve helezon yayı ile geleneksel sistem görülüyor. Burulma kolu amortisörlerin içinde yer alıyor. Viraj demirleri 3 kademeli burulma kontrolü yapıyor. Orta konsol üzerindeki ayar düğmeleri sayesinde sürücü istediği süspansiyon ayarını yapabiliyor. Kendi sınıfında en üstün seviyeye ulaşmış sistem konforlu ve esnek yapısı ile heyecanlandırıcı bir yol tutuş sağlıyor.</p>\n<p>Elektronik destek sistemleri içerisinde ABS, ESP, ACS çekiş kontrol sistemi, elektronik fren dağıtımı ve yokuşta kayma (hill holder) önleme sistemi gibi standart sürüş destekleri bulunuyor.  Çeşitli sensörler yardımıyla neredeyse hiç yana yatmayan MP4-12C düz yolda aynı sensörlerin sayesinde üst sınıf bir sedan kadar yumuşak. Otomobilin iç mekanında ufak tefek eşyalar için yeterince yer bulunabiliyor. Koltukların arkasındaki bölüm ve ön konsolun arkasındaki boşluk bu amaçla kullanılabiliyor. Diğer süperler gibi direksiyonun üzerine yerleştirilmiş butonlar yok. Hız göstergesi dijital ve büyük bir kadranla entegre edilmiş. Kadranın iki tarafında tüm sürüş bilgileri okunuyor. Yukarıya doğru açılan kapılar ise günlük kullanımlara uygun olarak tasarlanmış.</p>\n<p>Marka yılda 1000 adet üretim yapmayı planlıyor. Yedek parça, servis ve garanti prosedürleri için çalışmalar devam ediyor. Yönetici Antony Sheriff otomobil ile mücadelenin hala sürdüğünü, hiçbir parçayı başka bir yerden almadıklarını, nitekim bunun için büyük emek sarfetmek gerektiğini söylüyor. Sherrif, aynı zamanda en küçük parçanın dahi belli bir amaçla yerleştirildiğini ve başarırlarsa muhteşem bir otomobile sahip olacaklarını belirtiyor. Binlerce kilometre testi yapılan otomobil dinamik özellikleri, optimize edilmiş yol tutuşu ile gerçekten sıkı bir süper olmuş. Egzotik İngiliz’deki özel ve radikal şasinin ise gelecekteki tüm otomobiller için referans olacağı düşünülüyor.</p>\n<p><a\n    class=\"gatsby-resp-image-link\"\n    href=\"/static/d5a6d6841a7b7017c6d9207c575660bb/6c315/mc-mp4-12c-1.jpg\"\n    style=\"display: block\"\n    target=\"_blank\"\n    rel=\"noopener\"\n  >\n    <span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 590px;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 51.015625%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAKABQDASIAAhEBAxEB/8QAGAAAAgMAAAAAAAAAAAAAAAAAAAMBBAX/xAAWAQEBAQAAAAAAAAAAAAAAAAACAAH/2gAMAwEAAhADEAAAAbqtFOMJI//EABkQAAIDAQAAAAAAAAAAAAAAAAECAAMRBP/aAAgBAQABBQJ+tVYdWmq8uuCFF1QBP//EABURAQEAAAAAAAAAAAAAAAAAABAh/9oACAEDAQE/AYf/xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAECAQE/AT//xAAaEAADAQADAAAAAAAAAAAAAAAAARESITFR/9oACAEBAAY/AmvDhlwWFyqdH//EABoQAQEBAAMBAAAAAAAAAAAAAAERACExUUH/2gAIAQEAAT8hrGVF3FsnrvowYg9bn4K9sxYD6mIYCtd//9oADAMBAAIAAwAAABDAP//EABcRAAMBAAAAAAAAAAAAAAAAAAABETH/2gAIAQMBAT8QsYRH/8QAFxEAAwEAAAAAAAAAAAAAAAAAARARUf/aAAgBAgEBPxCHV//EAB0QAQACAgIDAAAAAAAAAAAAAAERIQBRMWFBcYH/2gAIAQEAAT8QKQlItrrGJwljK1WsTNCALLXu8ueHQJTtxkscgi/ctKCAiXef/9k='); background-size: cover; display: block;\"\n    ></span>\n    <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\"\n        alt=\"mc-mp4-12c-1\"\n        title=\"\"\n        src=\"/static/d5a6d6841a7b7017c6d9207c575660bb/c739e/mc-mp4-12c-1.jpg\"\n        srcset=\"/static/d5a6d6841a7b7017c6d9207c575660bb/8ee9c/mc-mp4-12c-1.jpg 148w,\n/static/d5a6d6841a7b7017c6d9207c575660bb/ebbe7/mc-mp4-12c-1.jpg 295w,\n/static/d5a6d6841a7b7017c6d9207c575660bb/c739e/mc-mp4-12c-1.jpg 590w,\n/static/d5a6d6841a7b7017c6d9207c575660bb/5413e/mc-mp4-12c-1.jpg 885w,\n/static/d5a6d6841a7b7017c6d9207c575660bb/4efde/mc-mp4-12c-1.jpg 1180w,\n/static/d5a6d6841a7b7017c6d9207c575660bb/6c315/mc-mp4-12c-1.jpg 1280w\"\n        sizes=\"(max-width: 590px) 100vw, 590px\"\n      />\n  </span>\n  </a></p>\n<p><a\n    class=\"gatsby-resp-image-link\"\n    href=\"/static/1d966d1a555ffe986ddaf9edc93c2cde/48d16/mc-mp4-12c-2.jpg\"\n    style=\"display: block\"\n    target=\"_blank\"\n    rel=\"noopener\"\n  >\n    <span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 590px;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 66.66666666666666%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAFwAAAwEAAAAAAAAAAAAAAAAAAAECBf/EABUBAQEAAAAAAAAAAAAAAAAAAAIB/9oADAMBAAIQAxAAAAHJToKAFP/EABkQAAMBAQEAAAAAAAAAAAAAAAABAhIRE//aAAgBAQABBQLBlDg25XvTOn//xAAVEQEBAAAAAAAAAAAAAAAAAAAQIf/aAAgBAwEBPwGH/8QAFREBAQAAAAAAAAAAAAAAAAAAECH/2gAIAQIBAT8Bp//EABcQAAMBAAAAAAAAAAAAAAAAAAEQIIH/2gAIAQEABj8CxCP/xAAbEAEAAgIDAAAAAAAAAAAAAAABABExcUFRkf/aAAgBAQABPyFBXN2m7yZQ5LhUE6gailuf/9oADAMBAAIAAwAAABB8z//EABcRAQADAAAAAAAAAAAAAAAAAAEAITH/2gAIAQMBAT8QveRRcn//xAAYEQEAAwEAAAAAAAAAAAAAAAABABEhMf/aAAgBAgEBPxDOBcBDs//EABwQAQACAgMBAAAAAAAAAAAAAAEAESFBMVFhkf/aAAgBAQABPxAcK8iZqUu+F0gBgDw1GW35XSTAApztXnUuxn//2Q=='); background-size: cover; display: block;\"\n    ></span>\n    <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\"\n        alt=\"mc-mp4-12c-2\"\n        title=\"\"\n        src=\"/static/1d966d1a555ffe986ddaf9edc93c2cde/c739e/mc-mp4-12c-2.jpg\"\n        srcset=\"/static/1d966d1a555ffe986ddaf9edc93c2cde/8ee9c/mc-mp4-12c-2.jpg 148w,\n/static/1d966d1a555ffe986ddaf9edc93c2cde/ebbe7/mc-mp4-12c-2.jpg 295w,\n/static/1d966d1a555ffe986ddaf9edc93c2cde/c739e/mc-mp4-12c-2.jpg 590w,\n/static/1d966d1a555ffe986ddaf9edc93c2cde/48d16/mc-mp4-12c-2.jpg 675w\"\n        sizes=\"(max-width: 590px) 100vw, 590px\"\n      />\n  </span>\n  </a></p>\n<p><a\n    class=\"gatsby-resp-image-link\"\n    href=\"/static/7e41dfbe3e192ebe0ed84b915fa55c75/48d16/mc-mp4-12c-3.jpg\"\n    style=\"display: block\"\n    target=\"_blank\"\n    rel=\"noopener\"\n  >\n    <span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 590px;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 66.66666666666666%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAGQAAAQUAAAAAAAAAAAAAAAAAAAECAwQF/8QAFQEBAQAAAAAAAAAAAAAAAAAAAgH/2gAMAwEAAhADEAAAAc5IQp5XKf/EABoQAQADAAMAAAAAAAAAAAAAAAEAAhEDEiH/2gAIAQEAAQUC8rE2W4saOjbrF2f/xAAWEQADAAAAAAAAAAAAAAAAAAAQEUH/2gAIAQMBAT8BcH//xAAVEQEBAAAAAAAAAAAAAAAAAAAQEf/aAAgBAgEBPwGH/8QAGxAAAgEFAAAAAAAAAAAAAAAAABEBAhASITH/2gAIAQEABj8ChI3SdMZFb//EABoQAAIDAQEAAAAAAAAAAAAAAAERACFBYYH/2gAIAQEAAT8hAWsTvfY7QjApE0gxnIbSuwhMz//aAAwDAQACAAMAAAAQVD//xAAXEQEBAQEAAAAAAAAAAAAAAAABABEh/9oACAEDAQE/EApqU3l//8QAFxEBAQEBAAAAAAAAAAAAAAAAAREAIf/aAAgBAgEBPxBQ0xZ3f//EABwQAQACAgMBAAAAAAAAAAAAAAEAESExQVFxsf/aAAgBAQABPxCyFgodUjIp4DZ4kaCTcapHm2/EQBfMUZfUt7b8n//Z'); background-size: cover; display: block;\"\n    ></span>\n    <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\"\n        alt=\"mc-mp4-12c-3\"\n        title=\"\"\n        src=\"/static/7e41dfbe3e192ebe0ed84b915fa55c75/c739e/mc-mp4-12c-3.jpg\"\n        srcset=\"/static/7e41dfbe3e192ebe0ed84b915fa55c75/8ee9c/mc-mp4-12c-3.jpg 148w,\n/static/7e41dfbe3e192ebe0ed84b915fa55c75/ebbe7/mc-mp4-12c-3.jpg 295w,\n/static/7e41dfbe3e192ebe0ed84b915fa55c75/c739e/mc-mp4-12c-3.jpg 590w,\n/static/7e41dfbe3e192ebe0ed84b915fa55c75/48d16/mc-mp4-12c-3.jpg 675w\"\n        sizes=\"(max-width: 590px) 100vw, 590px\"\n      />\n  </span>\n  </a></p>\n<p><a\n    class=\"gatsby-resp-image-link\"\n    href=\"/static/430abffd8b223785edf9619141f95c25/971c4/mc-mp4-12c-4.jpg\"\n    style=\"display: block\"\n    target=\"_blank\"\n    rel=\"noopener\"\n  >\n    <span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 590px;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 75.3%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAPABQDASIAAhEBAxEB/8QAGAAAAwEBAAAAAAAAAAAAAAAAAAECBAX/xAAUAQEAAAAAAAAAAAAAAAAAAAAA/9oADAMBAAIQAxAAAAHlOEWZw//EABkQAQEBAAMAAAAAAAAAAAAAAAEAEQIhQf/aAAgBAQABBQIC5dOXq23/xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/AT//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAECAQE/AT//xAAWEAADAAAAAAAAAAAAAAAAAAAQICH/2gAIAQEABj8CFT//xAAaEAEAAwEBAQAAAAAAAAAAAAABABEhMVGB/9oACAEBAAE/IekMmsCvt3KQURTxzyLWf//aAAwDAQACAAMAAAAQ08//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/ED//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAECAQE/ED//xAAbEAEBAQEBAAMAAAAAAAAAAAABEQAhQTFRof/aAAgBAQABPxCRAEttceqzn0MQEgvfPjGVOPZ45HEPy1lU3//Z'); background-size: cover; display: block;\"\n    ></span>\n    <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\"\n        alt=\"mc-mp4-12c-4\"\n        title=\"\"\n        src=\"/static/430abffd8b223785edf9619141f95c25/c739e/mc-mp4-12c-4.jpg\"\n        srcset=\"/static/430abffd8b223785edf9619141f95c25/8ee9c/mc-mp4-12c-4.jpg 148w,\n/static/430abffd8b223785edf9619141f95c25/ebbe7/mc-mp4-12c-4.jpg 295w,\n/static/430abffd8b223785edf9619141f95c25/c739e/mc-mp4-12c-4.jpg 590w,\n/static/430abffd8b223785edf9619141f95c25/5413e/mc-mp4-12c-4.jpg 885w,\n/static/430abffd8b223785edf9619141f95c25/971c4/mc-mp4-12c-4.jpg 1000w\"\n        sizes=\"(max-width: 590px) 100vw, 590px\"\n      />\n  </span>\n  </a></p>\n<p><a\n    class=\"gatsby-resp-image-link\"\n    href=\"/static/bfc3388f7eac8eceb61f3ac3844fd7de/f9100/mc-mp4-12c-5.jpg\"\n    style=\"display: block\"\n    target=\"_blank\"\n    rel=\"noopener\"\n  >\n    <span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 590px;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 55.461165048543684%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAALABQDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAABQAD/8QAFAEBAAAAAAAAAAAAAAAAAAAAAP/aAAwDAQACEAMQAAABbIYCFbaP/8QAGhAAAwADAQAAAAAAAAAAAAAAAQIDAAQSMf/aAAgBAQABBQJm5V9xshQ0mfCimqABf//EABQRAQAAAAAAAAAAAAAAAAAAABD/2gAIAQMBAT8BP//EABQRAQAAAAAAAAAAAAAAAAAAABD/2gAIAQIBAT8BP//EABsQAAIBBQAAAAAAAAAAAAAAAAABIQIQERKR/9oACAEBAAY/Amxa09MtWlEH/8QAGxABAQEAAgMAAAAAAAAAAAAAAREAIUFRcZH/2gAIAQEAAT8hsIs6NcDPKrgszfu5vRdD3hYAN//aAAwDAQACAAMAAAAQ+y//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/ED//xAAVEQEBAAAAAAAAAAAAAAAAAAAQEf/aAAgBAgEBPxCH/8QAHBABAQACAgMAAAAAAAAAAAAAAREAITFxQVGx/9oACAEBAAE/EAIM2NXoyNTRIro9YsVEXRF5DxhApSYs2Dip9wpoNAZ//9k='); background-size: cover; display: block;\"\n    ></span>\n    <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\"\n        alt=\"mc-mp4-12c-5\"\n        title=\"\"\n        src=\"/static/bfc3388f7eac8eceb61f3ac3844fd7de/c739e/mc-mp4-12c-5.jpg\"\n        srcset=\"/static/bfc3388f7eac8eceb61f3ac3844fd7de/8ee9c/mc-mp4-12c-5.jpg 148w,\n/static/bfc3388f7eac8eceb61f3ac3844fd7de/ebbe7/mc-mp4-12c-5.jpg 295w,\n/static/bfc3388f7eac8eceb61f3ac3844fd7de/c739e/mc-mp4-12c-5.jpg 590w,\n/static/bfc3388f7eac8eceb61f3ac3844fd7de/f9100/mc-mp4-12c-5.jpg 824w\"\n        sizes=\"(max-width: 590px) 100vw, 590px\"\n      />\n  </span>\n  </a></p>\n<p><a\n    class=\"gatsby-resp-image-link\"\n    href=\"/static/3c11570211ed47d31c6650e536d43dc7/48d16/mc-mp4-12c-6.jpg\"\n    style=\"display: block\"\n    target=\"_blank\"\n    rel=\"noopener\"\n  >\n    <span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 590px;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 66.66666666666666%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAGQAAAgMBAAAAAAAAAAAAAAAAAAIBAwQF/8QAFQEBAQAAAAAAAAAAAAAAAAAAAAH/2gAMAwEAAhADEAAAAeW+eRy0T//EABkQAAIDAQAAAAAAAAAAAAAAAAABEBEhEv/aAAgBAQABBQJGIuG86s//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/AT//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAECAQE/AT//xAAZEAACAwEAAAAAAAAAAAAAAAAAMQEQEUH/2gAIAQEABj8CjejFaP/EABsQAAMAAgMAAAAAAAAAAAAAAAABESExQWGR/9oACAEBAAE/IVirIwNM549Oyjt3oY4bMCuiP//aAAwDAQACAAMAAAAQgN//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/ED//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAECAQE/ED//xAAdEAEBAAIDAAMAAAAAAAAAAAABEQBBITFhUZHB/9oACAEBAAE/EKQKFT43MrVBopTgfXeJQaN63jCFPQ8w8hAh5k9gA4ZeL+5//9k='); background-size: cover; display: block;\"\n    ></span>\n    <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\"\n        alt=\"mc-mp4-12c-6\"\n        title=\"\"\n        src=\"/static/3c11570211ed47d31c6650e536d43dc7/c739e/mc-mp4-12c-6.jpg\"\n        srcset=\"/static/3c11570211ed47d31c6650e536d43dc7/8ee9c/mc-mp4-12c-6.jpg 148w,\n/static/3c11570211ed47d31c6650e536d43dc7/ebbe7/mc-mp4-12c-6.jpg 295w,\n/static/3c11570211ed47d31c6650e536d43dc7/c739e/mc-mp4-12c-6.jpg 590w,\n/static/3c11570211ed47d31c6650e536d43dc7/48d16/mc-mp4-12c-6.jpg 675w\"\n        sizes=\"(max-width: 590px) 100vw, 590px\"\n      />\n  </span>\n  </a></p>\n<p><a\n    class=\"gatsby-resp-image-link\"\n    href=\"/static/3932c315c5f007a55144c028a620d79d/6c315/mc-mp4-12c-7.jpg\"\n    style=\"display: block\"\n    target=\"_blank\"\n    rel=\"noopener\"\n  >\n    <span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 590px;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 53.125%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAALABQDASIAAhEBAxEB/8QAFwAAAwEAAAAAAAAAAAAAAAAAAAMEAf/EABQBAQAAAAAAAAAAAAAAAAAAAAD/2gAMAwEAAhADEAAAAaVWONHh/8QAGhAAAgIDAAAAAAAAAAAAAAAAAgMAEQEhMv/aAAgBAQABBQJjSpRNgbFo4pPE/8QAFBEBAAAAAAAAAAAAAAAAAAAAEP/aAAgBAwEBPwE//8QAFBEBAAAAAAAAAAAAAAAAAAAAEP/aAAgBAgEBPwE//8QAHRAAAQMFAQAAAAAAAAAAAAAAAAECERASMWFxkf/aAAgBAQAGPwKW+C3dJwO2JT//xAAcEAEAAgIDAQAAAAAAAAAAAAABABEhQRAxUdH/2gAIAQEAAT8hvzx19TaXxUNatOoNgpGYA4//2gAMAwEAAgADAAAAEFDP/8QAFBEBAAAAAAAAAAAAAAAAAAAAEP/aAAgBAwEBPxA//8QAFBEBAAAAAAAAAAAAAAAAAAAAEP/aAAgBAgEBPxA//8QAGhABAQEBAQEBAAAAAAAAAAAAAREAITFBof/aAAgBAQABPxA/0JoRlSHIJeTr3sn55mH9hTE1G4UL2GiRIY3/2Q=='); background-size: cover; display: block;\"\n    ></span>\n    <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\"\n        alt=\"mc-mp4-12c-7\"\n        title=\"\"\n        src=\"/static/3932c315c5f007a55144c028a620d79d/c739e/mc-mp4-12c-7.jpg\"\n        srcset=\"/static/3932c315c5f007a55144c028a620d79d/8ee9c/mc-mp4-12c-7.jpg 148w,\n/static/3932c315c5f007a55144c028a620d79d/ebbe7/mc-mp4-12c-7.jpg 295w,\n/static/3932c315c5f007a55144c028a620d79d/c739e/mc-mp4-12c-7.jpg 590w,\n/static/3932c315c5f007a55144c028a620d79d/5413e/mc-mp4-12c-7.jpg 885w,\n/static/3932c315c5f007a55144c028a620d79d/4efde/mc-mp4-12c-7.jpg 1180w,\n/static/3932c315c5f007a55144c028a620d79d/6c315/mc-mp4-12c-7.jpg 1280w\"\n        sizes=\"(max-width: 590px) 100vw, 590px\"\n      />\n  </span>\n  </a></p>","frontmatter":{"title":"McLAren MP4-12C - Aralık 2009","date":"May 26, 2019","description":"Süper Egzotik İngiliz"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"slug":"/mclaren-mp4-12c/","previous":{"fields":{"slug":"/tesla-roadster/"},"frontmatter":{"title":"Tesla Roadster - Eylül 2009"}},"next":{"fields":{"slug":"/koenigsegg-cxrr-edition/"},"frontmatter":{"title":"Koenigsegg CCXR Edition - Mart 2010"}}}}